@extends('wise_corporation.layout.layout')
@section('content')  
    <main>
        <section class="__heading d-flex align-items-center">
            <div class="container max-width d-flex  justify-content-center">
                <h4 class="text-white fs-2 fw-bold my-auto">প্রাইভেসি পলিসি</h4>
            </div>
        </section>


        <section class="description container max-width">
            <div class="terms-width mx-auto custom-padding">
                <h5 class="fw-semibold fs-4"><span class="text-color">WISE Corporation</span> ওয়েবসাইট প্রাইভেসি পলিসি
                </h5>
                <p class="fw-semibold">সর্বশেষ আপডেট: ২০ মার্চ, ২০২৪</p>
                <hr>
                <p>
                    এই গোপনীয়তা নীতি আমাদের ওয়েবসাইট এবং সেবা ব্যবহার করার ক্ষেত্রে আপনার তথ্য সংগ্রহ, ব্যবহার এবং
                    প্রকাশ করার বিষয়ে আমাদের নীতিমালা বর্ণনা করে। সাইটে সংগ্রহিত তথ্য WISE Corporation দ্বারা নীচে
                    বর্ণিতভাবে ব্যবহৃত হতে পারে।
                    আমরা আপনাকে সম্পূর্ণ গোপনীয়তা নীতি পর্যালোচনা করার জন্য উৎসাহিত করছি ।
                </p>
                <h5 class="fw-bold">
                    তথ্য সংগ্রহ
                </h5>
                <p>
                    আমাদের ওয়েবসাইট ব্যবহার করার সময় আমরা আপনার ব্যক্তিগত তথ্য সংগ্রহ করতে পারি, যেমন: নাম, ইমেইল
                    ঠিকানা, ফোন নম্বর এবং পেমেন্ট তথ্য।
                    এছাড়াও, আমরা স্বয়ংক্রিয়ভাবে তথ্য সংগ্রহ করতে পারি, যেমন: আপনার ব্রাউজার, ডিভাইসের ধরণ, আইপি
                    ঠিকানা, এবং ব্রাউজিং অভ্যাস।
                </p>
                <h5 class="fw-bold">
                    তথ্য ব্যবহার
                </h5>
                <p>
                    আমরা আপনার তথ্য আমাদের সেবা প্রদান, ওয়েবসাইট উন্নতি, এবং আপনার প্রশ্ন বা অনুরোধের উত্তর দিতে
                    ব্যবহার করি।
                    আমরা আপনার তথ্য ব্যাবহার করতে পারি আমাদের বিপণন প্রচারণা এবং গবেষণা কার্যক্রমের জন্য।
                </p>
                <h5 class="fw-bold">
                    তথ্য শেয়ারিং
                </h5>
                <p>
                    আমরা আপনার তথ্য তৃতীয় পক্ষের সাথে শেয়ার করি না, তবে আমাদের সেবা প্রদান এবং আইনানুগ বাধ্যবাধকতা
                    পূরণের জন্য শুধুমাত্র নির্দিষ্ট পক্ষের সাথে শেয়ার করা হতে পারে।
                </p>
                <h5 class="fw-bold">
                    নিরাপত্তা
                </h5>
                <p>
                    আমরা আপনার ব্যক্তিগত তথ্য সুরক্ষিত রাখার জন্য উপযুক্ত সুরক্ষা ব্যবস্থা গ্রহণ করেছি।
                    আপনার তথ্য সুরক্ষা নিশ্চিত করার জন্য আমরা লেটেস্ট প্রযুক্তি এবং নিরাপত্তা প্রটোকল ব্যবহার করি।
                </p>
                <h5 class="fw-bold">
                    আপনার অধিকার
                </h5>
                <p>
                    আপনি আপনার ব্যক্তিগত তথ্যের ওপর অধিকার রাখতে পারেন, যেমন: তথ্য অ্যাক্সেস, সংশোধন, বা মুছে ফেলার
                    অনুরোধ করা।
                    আপনার অধিকার সম্পর্কে আরও জানতে, আমাদের সাথে যোগাযোগ করুন।
                </p>
                <h5 class="fw-bold">
                    পরিবর্তন এবং আপডেট
                </h5>
                <p>
                    আমরা যে কোনও সময় এই গোপনীয়তা নীতি পরিবর্তন বা আপডেট করতে পারি। ওয়েবসাইট ব্যবহার করার আগে সর্বশেষ নীতি পর্যালোচনা করে নিন।
                </p>
                <h5 class="fw-bold">
                    যোগাযোগ
                </h5>
                <p>
                    যেকোনো সমস্যার জন্য ফোন করুন বা এসএমএস পাঠান এই নম্বরে: <a class="text-decoration-none text-black"
                        href="tel:01973784939">01973784939</a> (সকাল ১০টা – রাত ১০টা ) অথবা ইমেইল পাঠান এই ঠিকানায়: <a
                        class="text-decoration-none text-black"
                        href="mailto:wisecorporationbd@gmail.com">wisecorporationbd@gmail.com</a>
                </p>
            </div>
        </section>
    </main>
@endsection