    @extends('wise_corporation.layout.layout')

    @section('content')
 <main>
        <section class="__heading d-flex align-items-center">
            <div class="container max-width d-flex  justify-content-center">
                <h4 class="text-white fs-2 fw-bold my-auto">ব্যাবহারের নিয়ম ও শর্তাবলী</h4>
            </div>
        </section>


        <section class="description container max-width">
            <div class="terms-width mx-auto custom-padding">
                <h5 class="fw-semibold fs-4"><span class="text-color">WISE Corporation</span> ওয়েবসাইট ব্যাবহারের
                    শর্তাবলী</h5>
                <p class="fw-semibold">সর্বশেষ আপডেট: ২০ মার্চ, ২০২৪</p>
                <hr>
                <p>
                    এই শর্তাবলীগুলো WISE কর্পোরেশনের ওয়েবসাইটগুলিতে আপনার অ্যাক্সেস এবং ব্যবহার নিয়ন্ত্রণ করে। সাইটটি
                    অ্যাক্সেস বা ব্যবহার করে, আপনি এই শর্তাবলীতে সম্মত হচ্ছেন এবং WISE কর্পোরেশনের সাথে একটি আইনত
                    বাধ্যতামূলক চুক্তিতে প্রবেশ করছেন। শর্তাবলীগুলো সাবধানে পড়া এবং বোঝা খুবই গুরুত্বপূর্ণ। শর্তগুলোর
                    সাথে দ্বিমত পোষণ করলে দয়া করে ওয়েবসাইটটি ব্যবহার করবেননা ।
                </p>
                <h5 class="fw-bold">
                    কন্টেন্টের মালিকানা
                </h5>
                <p>
                    সাইটে সমস্ত উপাদান, যেমন: টেক্সট, ডেটা, গ্রাফিক্স, লোগো, বাটন আইকন, ছবি, অডিও ক্লিপ, ভিডিও ক্লিপ,
                    লিঙ্ক, ডিজিটাল ডাউনলোড, ডেটা সংকলন, এবং সফ্টওয়্যার, এগুলো সব WISE Corporation এর মালিকানাধীন,
                    নিয়ন্ত্রিত, বা লাইসেন্সপ্রাপ্ত এবং কপিরাইট, ট্রেডমার্ক দ্বারা সুরক্ষিত। সাইটে উপাদান কেবল আপনার
                    ব্যক্তিগত, অ-ব্যবসায়িক ব্যবহারের জন্য উপলব্ধ করা হয়েছে এবং এটি WISE Corporation এর প্রতিটি
                    ক্ষেত্রে পূর্ববর্তী লিখিত অনুমতি ছাড়া কপি, পুনরায় প্রযোজনা, পুনঃপ্রকাশ, পরিবর্তন, আপলোড, পোস্ট,
                    স্থানান্তর বা বিতরণ করা যাবে না, ইমেল বা অন্যান্য ইলেকট্রনিক মাধ্যম দ্বারা অন্তর্ভুক্ত। আপনি কেবল
                    ব্যক্তিগত, অ-ব্যবসায়িক ব্যবহারের জন্য সাইট থেকে ডাউনলোড করার উদ্দেশ্যে তৈরি উপাদান ডাউনলোড করতে
                    পারেন।
                </p>
                <h5 class="fw-bold">
                    তথ্যের নিরাপত্তা
                </h5>
                <p>
                    আমাদের ওয়েবসাইট থেকে স্বয়ংক্রিয় উপায়ে বা ম্যানুয়ালি ডেটা স্ক্র্যাপিং, ডেটা মাইনিং, ওয়েব
                    ক্রলিং, অথবা অন্য কোনো অনুরূপ ক্রিয়াকলাপের মাধ্যমে ডেটা সংগ্রহ করা নিষিদ্ধ।
                    WISE Corporation এর পূর্বানুমতি ছাড়া আমাদের ওয়েবসাইটের কোন ফাইল, কনটেন্ট বা তথ্য সংগ্রহের জন্য কোনো টুল, রোবট, বট বা অন্যান্য স্বয়ংক্রিয় ডিভাইস ব্যবহার করা যাবে না। এই শর্ত ভঙ্গ করলে আমরা আপনার অ্যাক্সেস বাতিল করতে এবং আইনি ব্যবস্থা নিতে পারি। ডেটা স্ক্র্যাপিং এর মাধ্যমে অর্জিত কোন ডেটা বা উপাদান WISE Corporation এর সম্পত্তি বলে গণ্য হবে এবং আপনি তার কোনো অধিকার দাবি করতে পারবেন না।
                </p>
                <h5 class="fw-bold">
                    নিয়ম ও শর্তাবলীর পরিবর্তন
                </h5>
                <p>
                    এই ওয়েবসাইটের শর্তাবলীগুলো পরিবর্তন করার অধিকার শুধু আমাদের রয়েছে। আমরা মাঝেমধ্যে শর্তাবলী পরিবর্তন
                    করতে পারি। সংশোধিত শর্তাবলী আপনার জন্য বাধ্যতামূলক হবে৷
                </p>
                <h5 class="fw-bold">
                    যোগাযোগ
                </h5>
                <p>
                    যেকোনো সমস্যার জন্য ফোন করুন বা এসএমএস পাঠান এই নম্বরে: <a class="text-decoration-none text-black" href="tel:01973784939">01973784939</a> (সকাল ১০টা – রাত ১০টা ) অথবা ইমেইল পাঠান এই ঠিকানায়: <a class="text-decoration-none text-black" href="mailto:wisecorporationbd@gmail.com">wisecorporationbd@gmail.com</a>
                </p>
            </div>
        </section>
    </main>
@endsection